{
  "developers" : [ {
    "lat" : 48.89794847411543,
    "lng" : 2.34439985860206,
    "name" : "Sébastien Martinez-Barat",
    "role" : "Jacques Mesrine criminel français notoire déclaré « ennemi public numéro un » est abattu par les forces de l'ordre alors qu'ils est au volant de sa voiture. Un camion bâché, qui s'est inséré devant son véhicule, dissimule des tireurs qui ouvrent le feu sur lui et sa compagne. Vingt et une balles sont tirées. La mort de Mesrine est un premier cas de remise en cause de la légitime défense invoquée par la police.  ",
    "title" : "02/11/1979",
    "uid" : "1553113792730"
  }, {
    "lat" : 48.914943148617745,
    "lng" : 2.543794800892101,
    "name" : "Sébastien Martinez-Barat",
    "role" : "Bouna Traoré (15 ans) et\nZyed Benna (17 ans)\nmeurent par électrocution, alors qu’ils s’étaient réfugiés dans un local en béton abritant une réactance, pour fuir la police. ",
    "title" : "27/10/2005",
    "uid" : "1553114159181"
  }, {
    "lat" : 48.83684850698665,
    "lng" : 2.3720335050902577,
    "name" : "Benjamin Lafore",
    "role" : "Un incendie se déploie dans un immeuble géré par le bailleur associatif Freha, où résidaient cent\ntrente personnes. Le bilan s’élève à\ndix-sept morts dont onze enfants.\n",
    "title" : "26/08/2005",
    "uid" : "1553114537599"
  }, {
    "lat" : 48.89900510337148,
    "lng" : 2.3572156557097514,
    "name" : "Florian Jomain",
    "role" : "Ouverture d’un centre d’accueil pour les réfugiés qui a accueilli plus de 5.000 personnes lors de ses trois premiers mois d’ouverture.\n",
    "title" : "10/10/2016",
    "uid" : "1553114672903"
  }, {
    "lat" : 48.895366152167135,
    "lng" : 2.377544030278841,
    "name" : "Florian Jomain",
    "role" : "Shaoyao Liu, 56 ans, est tué par balles, dans son appartement,\nlors de l’intervention d’un équipage de\nla BAC. Plusieurs rassemblements ont\nété organisés place de la République\npour exiger une enquête.\n",
    "title" : "26/03/2017",
    "uid" : "1553115046700"
  }, {
    "lat" : 48.834541195548475,
    "lng" : 2.337478919767136,
    "name" : "Veranie Jeune ",
    "role" : "Les derniers membres de la bande à Bonnot sont guillotinés.\nCe sont les premiers bandits à tirer partie de l'automobile dans leurs braquages de banque.\nGeorges Clémenceau monte les premières brigades policières motorisées, surnommée \"les brigades du Tigre\" (\"le Tigre\" étant le surnom de guerre de G. Clémenceau).\nCes brigades éliminent Jules et une partie de sa bande en 1912 dans un pavillon de Nogent-sur-Marne",
    "title" : "21/04/1913",
    "uid" : "1553146642544"
  }, {
    "lat" : 48.90294968427679,
    "lng" : 2.34069869716177,
    "name" : "Sebastien Martinez-Barat",
    "role" : "Django Reinhardt est blessé dans l'incendie de sa caravane. Sa main est partiellement paralysée, lors de sa rééducation il mets au point une nouvelle technique de guitare qui fera sa notoriété. ",
    "title" : "26/10/1928",
    "uid" : "1553152404494"
  }, {
    "lat" : 48.86545762510906,
    "lng" : 2.3211213513839084,
    "name" : "Florian Jomain",
    "role" : "Lors de la manifestation de la sixième journée mondiale de lutte contre le sida, l’association Act Up couvre d’un préservatif rose fluo l’obélisque de la concorde pour protester contre le manque de réactivité de l’État face à l’épidémie.",
    "title" : "01/12/1993",
    "uid" : "1553154157208"
  } ]
}
