{
  "developers" : [ {
    "email" : "undefined@mail.com",
    "lat" : 48.914943148617745,
    "lng" : 2.543794800892101,
    "name" : "Sébastien Martinez-Barat",
    "role" : "Bouna Traoré (15 ans) et\nZyed Benna (17 ans)\nmeurent par électrocution, alors qu’ils s’étaient réfugiés dans un local électrique  pour fuir la police. ",
    "title" : "27/10/2005",
    "uid" : "1553114159181"
  }, {
    "email" : "undefined@mail.com",
    "lat" : 48.83684850698665,
    "lng" : 2.3720335050902577,
    "name" : "Benjamin Lafore",
    "role" : "Un incendie se déploie dans un immeuble géré par un bailleur associatif , où résidaient cent\ntrente personnes. \nDix-sept meurent dont onze enfants.\n",
    "title" : "26/08/2005",
    "uid" : "1553114537599"
  }, {
    "email" : "undefined@mail.com",
    "lat" : 48.89900510337148,
    "lng" : 2.3572156557097514,
    "name" : "Florian Jomain",
    "role" : "Ouverture d’un centre d’accueil pour les réfugiés qui a accueilli plus de 5.000 personnes lors de ses trois premiers mois d’ouverture.\n",
    "title" : "10/10/2016",
    "uid" : "1553114672903"
  }, {
    "email" : "undefined@mail.com",
    "lat" : 48.895366152167135,
    "lng" : 2.377544030278841,
    "name" : "Florian Jomain",
    "role" : "Shaoyao Liu, 56 ans, est tué par balles, dans son appartement,\nlors de l’intervention d’un équipage de\nla BAC. L’évènement fédère la communauté asiatique qui manifeste pour témoigner des actes racistes dont elle est victime et exiger une enquête. \n\n\n",
    "title" : "26/03/2017",
    "uid" : "1553115046700"
  }, {
    "email" : "undefined@mail.com",
    "lat" : 48.86545762510906,
    "lng" : 2.3211213513839084,
    "name" : "Florian Jomain",
    "role" : "Lors de la manifestation de la sixième journée mondiale de lutte contre le sida, l’association Act Up couvre d’un préservatif rose fluo l’obélisque de la concorde pour protester contre le manque de réactivité de l’État face à l’épidémie.",
    "title" : "01/12/1993",
    "uid" : "1553154157208"
  }, {
    "email" : "undefined@mail.com",
    "lat" : 48.83687984977586,
    "lng" : 2.329276822218958,
    "name" : "David Gonzo",
    "role" : "De loin, entre les tombes du cimetière Montparnasse, sans oser s’approcher, nous avons assisté à l’enterrement de l'écrivain Guillaume Dustan. C’est un peu a cause de lui que nous avions décidé de vivre ici et cet après-midi nous n’avions rien à faire. \n",
    "title" : "15/10/2005",
    "uid" : "1558986137186"
  }, {
    "email" : "undefined@mail.com",
    "lat" : 48.86234026141562,
    "lng" : 2.3328528312628123,
    "name" : "Ahmed Douard",
    "role" : "Une quinzaine d'amis se sont rassemblés pour mon anniversaire. Champagne et tomate cerise. A l'issue, du pique-nique, deux protagonistes sont aller s'ébattre dans les buissons.\n",
    "title" : "20/04/2017",
    "uid" : "1558986220827"
  }, {
    "email" : "undefined@mail.com",
    "lat" : 48.851678571508174,
    "lng" : 2.4001744111490098,
    "name" : "Rémy Sausset",
    "role" : "Au 3 ème étage à  lieu la réunion d’une bande d’amis désœuvrés qui pour une fois produisit quelque chose, un petit prospectus. Il s’agit de la première réunion d’une série qui persiste toujours aujourd’hui. \n",
    "title" : "16/04/2017",
    "uid" : "1558986546310"
  }, {
    "email" : "undefined@mail.com",
    "lat" : 48.82159114902443,
    "lng" : 2.369324331815733,
    "name" : "Camille Haloua",
    "role" : "Dans le calme de l'été, j'ai croisé Michel Houellebecq avec un sac de courses. Il ressemblait aux photos que l’on connait de lui. Je ne lui pas parlé. Je le regrette.\n",
    "title" : "15/07/2017",
    "uid" : "1558986884997"
  }, {
    "email" : "undefined@mail.com",
    "lat" : 48.889705799247196,
    "lng" : 2.373349148112652,
    "name" : "Cédric Octave ",
    "role" : "Depuis la fenêtre nous ne voyons que de la fumée, loin.\nNotre Dame était en train de bruler. \n",
    "title" : "15/04/2010",
    "uid" : "1558987032962"
  }, {
    "email" : "",
    "lat" : 48.935458196581294,
    "lng" : 2.3596056622021706,
    "name" : "Nom",
    "role" : "Je découvre le marché et ses desserts",
    "subscribe" : "false",
    "title" : "11/11/2011",
    "uid" : "1574863439187"
  }, {
    "email" : "",
    "lat" : 48.81369533626399,
    "lng" : 2.3437606841062006,
    "name" : "Cyril",
    "role" : "J’ai habité ici dans pendant quatre semaine dans un appartement minuscule. Je ne m’en rendait pas compte mais ce temps passé là était un temps  heureux. ",
    "subscribe" : "false",
    "title" : "09/10/1985",
    "uid" : "1575474716205"
  }, {
    "email" : "jeune.veranie@gmail.com",
    "lat" : 48.83481811799266,
    "lng" : 2.3415937605986983,
    "name" : "Véranie",
    "role" : "Les derniers membres de la bande à Bonnot sont guillotinés ; ce sont les premiers bandits à tirer partie de l'automobile dans leurs braquages. \nCe mode opératoire inédit pousse Georges Clémenceau à monter les premières brigades policières motorisées surnommées \"les brigades du Tigre\" - \"le Tigre\" étant son surnom de guerre. ",
    "subscribe" : "false",
    "title" : "24/04/1913",
    "uid" : "1575477847782"
  }, {
    "email" : "jeune.veranie@gmail.com",
    "lat" : 48.85117071209862,
    "lng" : 2.324457749456087,
    "name" : "Véranie",
    "role" : "Dans une boutique Balenciaga, une cliente asiatique et son fils sont aggressés pour s'être insurgés contre des personnes les ayant doublés dans la file d'attente. Son fils aurait été jeté à terre par un des vigiles. ",
    "subscribe" : "false",
    "title" : "25/04/2018",
    "uid" : "1575478419889"
  }, {
    "email" : "jeune.veranie@gmail.com",
    "lat" : -17.551655891713928,
    "lng" : -149.55839729919728,
    "name" : "Véranie",
    "role" : "Des athlètes africains atterrissent à Tahiti pour la coupe du monde de beach soccer. Ils sont porteurs du chikungunya, une maladie transmissible à l'homme par les moustiques. En quelques semaines 80% de la population tahitienne est impactée. La coupe du monde de pétanque sensé se dérouler à Papeete quelques mois plus tard est annulée et réorganisée dans un autre pays pour éviter toute propagation. ",
    "subscribe" : "false",
    "title" : "01/07/2017",
    "uid" : "1575478762166"
  }, {
    "email" : "jeune.veranie@gmail.com",
    "lat" : -21.337482368886075,
    "lng" : 55.48045165792507,
    "name" : "Véranie",
    "role" : "Les premiers gilets jaunes se manifestent. Les barrages prolongés paralysent l'île. Les étagères de magasin se vident, la population se malmène pour les rares denrées alimentaires disponibles. Il souffle comme un air de guerre civile. Les petites entreprises, dans l'incapacité de travailler, craignent la faillite. De nombreux commerces et entreprises sont vandalisées voire incendiées, privant leurs employés de travail. De nombreux opportunistes agissent en toute impunité. ",
    "subscribe" : "false",
    "title" : "17/11/2018",
    "uid" : "1575479520043"
  }, {
    "email" : "",
    "lat" : 48.79317453904677,
    "lng" : 2.459628240689426,
    "name" : "Xristina ",
    "role" : "Aujourd’hui c’est la grève il n y’a plus de métro. Je marche. ",
    "subscribe" : "false",
    "title" : "06/12/2019",
    "uid" : "1575484403059"
  }, {
    "email" : "shoho@free.fr",
    "lat" : 47.755867790799144,
    "lng" : 3.359514457731507,
    "name" : "théo",
    "role" : "Il y a exactement deux mille ans, jours pour jour, selon les dires du village, germait cette châtaigne tombée du panier de cette très belle gauloise ivre d'hydromel. Aujourd'hui s'élève un majestueux et fière châtaigner de 11,35 m de circonférence qui garde ses secrets au plus profond de son duramen.",
    "subscribe" : "false",
    "title" : "06/12/0019",
    "uid" : "1575633646102"
  }, {
    "email" : "ca.frechou@gmail.com",
    "lat" : 48.87079998992695,
    "lng" : 2.3583883002044104,
    "name" : "Camille Frechou",
    "role" : "Suite à une violente dispute, le charcutier du marché Saint Martin tue sa maîtresse, son fils et son chien. Dans la nuit, il les découpe dans son arrière-boutique pour les faire disparaître. Il existe un Faites Entrer l'Accusé à ce sujet. Depuis, il y a un nouveau charcutier au marché.",
    "subscribe" : "true",
    "title" : "20/02/2005",
    "uid" : "1581076215716"
  } ]
}
